export const biographyResponse = {
  articles: [
    {
      title: 'Личностное становление',
      body: 'В процессе работы я постепенно понял, что главное в роли лидера — не быть начальником, а становиться опорой для каждого члена команды.Когда я начинал свой путь в профессии, мысль о том, что однажды стану лидером команды, казалась мне далёкой и почти недостижимой, но всё получилось.',
    },
    {
      title: 'Профессиональное становление',
      body: 'На 2 курсе начал изучать язык джава. Спустя год обучения и пары неудачных попыток, наконец удалось устроиться на работу. К этому времени у меня уже сформировалось техническое обслуживание мышление и повышенная концентрация',
    },
    {
      title: 'Цели, планы и видение будущего',
      body: 'Сейчас я работаю тимлидом в компании Т1. В ближайшем будущем планирую стать техлидом. А спустя 2 года открыть свой бизнес',
    },
  ],
};
